<?php
session_start();
include('include/w3.html');
$title='會員條款';
include('include/header.php');
?>

</header>
<body class="newhand" style="text-align:left; padding:50px">
<div class="body">
  <noscript>
  <div class="center"><b>此頁需要在所用瀏覽器上啟用 Javascript。</b></div>
  </noscript>

<div class="newhand_block_rule newhand_head_block_rule">
<div class="rules_banner" style="font-size:40px; text-align:center"> 會員條款 </div>
<div class="whitebg" style="padding:20px;"> 

<div class="rules_head">  
<?php
echo "『GO 給利』 服務條款：";
?>
</div>

<div class="rules_line"></div>

<div style="color:brown; font-size:16px;line-height: 200%"> <?php echo "© 『GO 給利』兆利豐科技有限公司– 最後修訂﹕2012年04月04日。"; ?> </div>

<div class="rules_head"><?php echo "1) 認知與接受『GO 給利』服務條款"; ?></div>
<div class="rules_body">
<?php echo nl2br("『GO 給利』將依照以下服務條款之約定，提供『GO 給利』網站（www.zlf168.com以下稱『GO 給利』）之網路服務。

請您仔細閱讀以下條款內容，並隨時注意條款的修改狀況。當您使用『GO 給利』時，即表示您已已閱讀、 瞭解並同意接受以下服務條款之所有內容；『GO 給利』有權於任何時間修改服務條款之內容，建議您隨時注意該等修改或變更。您於任何修改或變更後繼續使用『GO 給利』，視為您已閱讀、瞭解並同意修改後的條款。如果您不同意以下條款的內容，請您立即停止使用『GO 給利』。 

若您為未滿十八歲，除應符合上述規定外，並應於您的家長（或監護人）閱讀、 瞭解並同意本約定書之所有內容及其後修改變更後，方得使用或繼續使用『GO 給利』。 當您使用或繼續使用『GO 給利』時，即表示您的家長（或監護人）已閱讀、 瞭解並同意接受本約定書之所有內容及其後修改變更。", false); ?>
</div>

<div class="rules_head"><?php echo "2) 使用者的承諾";  ?></div>
<div class="rules_body">
<?php echo nl2br("會員同意不得行使以下行為，若有違反，本公司得以暫停或永久刪除會員之帳號，並停止享有部分或全部之會員權利。<b style='color:red'>會員一旦被刪除會籍則永久無法再申請</b>。

（1）依本服務註冊表之提示提供您本人正確、最新及完整的資料。
（2）維持並更新您個人資料，確保其為正確、最新及完整。
（3）您（一個中華民國身分證）只能申請一個帳號。
（4）禁止幫任何第三人申請或使用帳號。
（5）禁止填寫任何不實的資料。
（6）以不當或非法方式取得本網站點數之行為。
（7）故意妨礙本公司或本服務正常運作之行為。
（8）意圖侵入或破壞本網站，或竊取、竄改網站內容、會員資料等行為。
（9）侵害他人智慧財產權之行為。
（10）其他危害通訊安全或違反法令之行為。
（11）以不實言論攻擊『GO 給利』或冒用『GO 給利』名義損及『GO 給利』聲譽者。
（12）宣傳不正確訊息誤導網友意圖詐領會員推荐獎金者。", false); ?>
</div>

<div class="rules_head"> <?php echo "3) 使用者的守法義務"; ?> </div>
<div class="rules_body">
<?php echo nl2br("您承諾絕不為任何非法目的或以任何非法方式使用『GO 給利』，並承諾遵守中華民國相關法規及一切使用網際網路之國際慣例。 販賣違禁品（例如槍械、毒品、禁藥等）、冒用他人名義或信用卡號進行交易、濫發廣告郵件、侵入電腦系統或干擾其運作、散佈電腦病毒、誹謗他人名譽或侵害他人智慧財產權等，均屬犯罪行為。一經發覺，『GO 給利』將立即報請檢警機關處理，並全力配合犯罪之偵查。

本約定書之解釋與適用，以及與本約定書有關的爭議，均應依照中華民國法律予以處理，並以台灣台北地方法院為第一審管轄法院。", false); ?>
</div>

<div class="rules_head"> <?php echo "4) 『GO 給利』廣告"; ?> </div>
<div class="rules_body">
<?php echo nl2br("您在『GO 給利』上瀏覽到的所有廣告內容、文字與圖片之說明、展示樣品或其他銷售資訊，均由各該廣告商、產品與服務的供應商所設計與提出。您對於廣告之正確性與可信度應自行斟酌與判斷。『GO 給利』僅接受委託予以刊登，不對前述廣告負擔保責任。

廠商或個人可能透過本服務或經由『GO 給利』連結之其他網站提供商品買賣、服務或其他交易行為。您若因此與該等廠商或個人進行交易，各該買賣或其他合約均僅存在您與各該廠商或個人兩造之間。您應要求各該廠商或個人，就其商品、服務或其他交易標的物之品質、內容、運送、保證事項與瑕疵擔保責任等，事先詳細闡釋與說明。您因前述買賣、服務或其他交易行為所產生之爭執，應向各該廠商或個人尋求救濟或解決之道。『GO 給利』聲明絕不介入您與廠商或個人間的任何買賣、服務或其他交易行為，對於您所獲得的商品、服務或其他交易標的物亦不負任何擔保責任。

您若係向『GO 給利』經營的購物網站進行前述買賣、服務或其他交易行為，雙方權利義務將另行依據該網站之責任規範約定書內容決定之。", false); ?>
</div>

<div class="rules_head"> <?php echo "5) co幣＝coco幣＝摳摳幣（以下簡稱co幣）；圖示："; ?> </div>
<div class="rules_body">
<?php echo nl2br("（1）co幣為，發行機構為『GO 給利』，『GO 給利』保有相關使用規範、期限之所有解釋及修改權力，『GO 給利』將於官網上公布co幣相關使用規範、期限。
（2）co幣為『GO 給利』網站內流通之用，不得於該規定範圍之外進行任何交易、交換等，如產生會員自身權益受損或造成『GO 給利』相關商損、利損等，您應自負一切法律責任並應對『GO 給利』負損害賠償責任。 
（3）請妥善保管您的帳號與密碼資訊，當您的『co 幣』累積價值在新台幣五百元 (10000 co 幣)以內時，『GO 給利』無須對您的 co 幣負任何擔保責任。及若您提供給『GO 給利』不正確及不完整的資料，而導致您無法把您的 co 幣使用至兌現獎勵，『GO 給利』將不負任何擔保、補償責任。
（4）當會員之個人相關重要資料有誤填或需變更時，需於兌換使用前聯絡『GO 給利』客服中心辦理變更並依照『GO 給利』之相關個人資料變更手續進行辦理，並於規定交納相關變更處理手續費。
（5）若『GO 給利』co幣因為電腦網路，伺服器出現的問題而需要更改co幣時，『GO 給利』有權依據備份資料及系統規定更改co幣擁有數量。若有任何爭議性決定，以『GO 給利』公佈的結果為準。 會員及其他第三人所提供之證據或建議僅供『GO 給利』參考，不對『GO 給利』具任何約束力。", false); ?>
</div>


<div class="rules_head"> <?php echo "6) 『GO 給利』使用者表達的言論"; ?> </div>
<div class="rules_body">
<?php echo nl2br("『GO 給利』所提供的粉絲團、留言版或討論區等服務，均允許網路使用者主動傳播訊息或發表自己的觀點、言論。這些內容並不代表『GO 給利』的立場，應由發表者本人自負其責。『GO 給利』對於網路使用者的言論不負責任，亦不擔保各使用者署名之真實性。但『GO 給利』有權（但無義務）依其自行之考量，拒絕或移除經由本服務提供之任何「會員內容」。

若您無合法權利得授權他人使用、修改、重製、公開播送、改作、散布、發行、公開發表某資料， 並將前述權利轉授權第三人，請勿擅自將該資料上載、傳送、輸入或提供至『GO 給利』。任何資料一經您上載、傳送、輸入或提供至『GO 給利』時，視為您已允許『GO 給利』可以基於公益或私益之目的，無條件使用、修改、重製、公開播送、改作、散布、發行、公開發表該等資料，並得將前述權利轉授權他人，您對此絕無異議。您並應保證『GO 給利』使用、修改、重製、公開播送、改作、散布、發行、公開發表、轉授權該等資料，不致侵害任何第三人之智慧財產權，否則應對『GO 給利』負損害賠償責任 （包括但不限於訴訟費用及律師費用等）。 

您了解並同意，『GO 給利』依據法律的要求，或基於以下目的之合理必要範圍內， 認定必須將「會員內容」加以保存或揭露予政府機關、司法警察或未成年人之監護人時，得加以保存及揭露：
(a) 遵守法令或政府機關之要求律程序
(b) 執行本服務條款
(c) 回應任何侵害第三人權利之主張
(d) 保護『GO 給利』及其使用者及公眾之權利、財產或個人安全。", false); ?> </div>


<div class="rules_head"> <?php echo "7) 『GO 給利』服務"; ?> </div>
<div class="rules_body">
<?php echo nl2br("以下情況『GO 給利』有權取消會員經由co幣兌換或活動參與的獎金或獎品：
(a) 任何違反『GO 給利』服務條款的規定。
(b) 您沒有提供您本人正確、最新及完整的資料。
(c) 您申請超過一個『GO 給利』帳號。
(d) 任何『GO 給利』認為作弊的行為。
(e) 『GO 給利』為紅利提供商之配合單位，如會員在於提供紅利之廠商有任何問題，因個資保護法，會員必須自行向紅利提供商洽詢，提出變更資料或其他申訴，『GO 給利』無法代為之，『GO 給利』相關客服單位會協助會員辦理事項或提供相關資料，但一切皆以紅利提供商所裁定最終結果為結案處理。", false); ?> </div>

<div class="rules_head"> <?php echo "8) 點數交換co幣注意事項"; ?> </div>
<div class="rules_body">
<?php echo nl2br("為了能使用本服務，您同意以下事項： 
（1）原有點數換出後，您所得之co幣的使用期限或相關權益，均依co幣發行機構即『GO 給利』之規定為準。 
（2）點數交換之對價比例由各點數發行機構訂定之，該對價比例會利用本系統提供的交換基準點數作為交換單位進行結算，並以新台幣為計算對價基準。此交換過程會在本系統中自動完成。 
（3）點數一經交換成co幣後不得回復或退還。 
（4）每種換出點數將扣除5％原點數作為手續費。『GO 給利』得隨時新增、調整或變更收費項目及收費標準。您同意只要您在收費調整後繼續使用本服務，即表示您接受新收費項目及收費標準。如果您認為『GO 給利』向您的收費有誤，您必須在該收費發生後的 30 天內與『GO 給利』客戶服務部聯絡。超過30天均未依前述方式向『GO 給利』明確反應者，視為您已同意『GO 給利』之收費。 
（5）您用來交換的點數，應確保適於透過『GO 給利』進行交換，且絕無任何侵害他人權利或有違反法令之情事發生，並保證其有完整之權利，否則應自負一切法律責任，若因此造成『GO 給利』損害時，應負損害賠償責任。", false); ?> </div>

<div class="rules_head"> <?php echo "9) 購物、兌換獎品規範"; ?> </div>
<div class="rules_body">
<?php echo nl2br("所有在本服務網站『GO 給利』所進行的線上消費，各項商品之所有權皆屬各該商品或服務的廠商，唯其交易行為及付款機制等係存在於本網站與使用者之間，本網站保留是否接受訂單之權利。
（1）相關商品或服務之品質、保固及售後服務，由提供各該商品或服務的廠商負責，本網站將會盡力協助使用者解決關於因為線上消費所產生之疑問或爭議。
（2）使用者資料如有變更時，使用者應立即上線修正其所留存之資料，不得以資料不符為理由，否認其訂購行為或拒絕付款。
（3） 所有在本網站所進行的線上消費，使用者應同意以本網站之交易紀錄為準，如有糾紛，並以該交易紀錄為認定標準。
（4）當使用者訂單成立之後，為確保為本人授權之交易，本網站得保留向持卡人索取信用卡背面簽名傳真與確認訂單傳真之權利。
（5）若非產品本身問題而產生之退換貨相關費用一概由消費者自行負擔。
購物須知
本購物須知是『GO 給利』會員條款的補充條款，當您同意加入『GO 給利』會員時，即表示您已閱讀、瞭解並同意接受本購物須知所訂之所有內容。本須知得隨時修訂並公告於『GO 給利』會員中心，修訂後之內容自公告時起生效。

若您未滿二十歲，您應於您的家長（或監護人）閱讀、瞭解並同意本購物須知之所有內容及其後修改變更後，方得使用或繼續使用『GO 給利』。當您使用或繼續使用『GO 給利』時，即推定您的家長（或監護人）已閱讀、瞭解並同意接受本購物須知之所有內容及其後修改變更。
當您使用或繼續使用『GO 給利』時，即表示您同意以電子文件作為意思表示之方法。

（1）當您訂購多筆商品並選擇以信用卡或信用卡分期付款時，『GO 給利』將就各筆訂單分別向銀行取得授權，惟可能會因信用卡額度不足或系統因素等問題，導致發生當次訂購之商品無法全部取得銀行授權之情形。有此種情形發生時，『GO 給利』將會就已成功取得授權部分之商品繼續處理您的訂單，若您就其他商品仍有需要時，請重新訂購。但若當次訂購享有跨產品優惠、滿額/ 滿件優惠者，『GO 給利』將視為授權全部失敗，請您重新選擇付款方式。
（2）當您完成商品訂購程序後，『GO 給利』將自動發送電子郵件於您所留存的電子郵件信箱，通知您『GO 給利』已經收到您的訂購需求。
『GO 給利』將在確認交易條件無誤、付款完成且仍有庫存後，直接通知配合廠商出貨，商品寄出時我們會寄一封出貨通知信給您。您可隨時至「訂單查詢」確認訂單最新資料，並可點選該筆訂單的「訂單明細」確認付款/訂購/出貨資訊等資料。
（3）為保護您的權益，在『GO 給利』之配合廠商出貨之前，您都可以申請取消訂單（但若您的商品為訂製商品，且已經製作，您將無法取消訂單）。但若當次訂購享有跨產品或滿額/ 滿件優惠者，若有需要取消或退貨時，須將當次訂購之商品訂單全部取消或退貨。
（4）根據消費者保護法之規定，『GO 給利』將提供您享有商品到貨七天猶豫期隨時解約退貨之權益，但提醒您注意，商品退貨時必須為全新狀態且完整包裝( 包含主機、附件、內外包裝、隨機文件、贈品等）。

兌換獎品：
1. 在『GO 給利』平台中使用 coco 幣所兌換的商品，皆屬於『GO 給利』或與廠商所贈予的獎品，無 7 天鑑賞期...等退換貨之條件，但所兌換之商品本身非因兌換者所造成人為因素之損傷，請務必於收到商品後七天內聯絡『GO 給利』客服，超過七天之後請恕無法辦理，但限定於同款商品之換貨（非退貨）。2
2. 兌換所得皆屬獎品、贈品，為『GO 給利』或及其合作廠商贈予，若您所得為獎品、贈品，『Go 給利』所屬單位不會開立發票給您。
3. 依財政部稅法相關規定，在您收取獎品、贈品、獎金，會產生相關稅則，請參照下 16）。 


此外，下列情形可能影響您的退貨權限：
隨商品已附上相同之試用品，或在收到影音光碟及軟體前已提供您試聽、試用之機會。
在不影響您檢查商品情形下，您將商品包裝毀損、封條移除、吊牌拆除、貼膠移除或標籤拆除等情形。
在您收到商品之前，已提供您檢查商品之機會。
其他逾越檢查之必要或可歸責於您之事由，致商品有毀損、滅失或變更者。

取消訂單或是退貨之退款，若符合退款條件時，『GO 給利』將會為您進行退款作業或co幣退還。信用卡線上付款，將直接刷退至您當初使用來付款的信用卡帳戶中，且將於您的下一期信用卡帳單中顯示。若您所使用的付款方式為ATM轉帳/超商付款/超商取貨/貨到付款時，請您在填寫退貨單時，提供正確的退款帳號資料，退款將匯入您指定的帳戶。co幣退還於『GO 給利』之會員個人帳戶。您於退款時，您所支出之轉帳手續費，『GO 給利』將不予退費。

您所訂購的所有商品，其品質、保固、維修及售後服務等事項，皆是由各該商品的原廠、代理商、進口商、經銷商、商品提供者等，依照其所制定的條件，負責對您提供品質承諾、保固、維修及售後服務等，若您仍有任何問題，您可以直接與上開廠商聯絡，您可於「訂單查詢」點選該筆訂單的「我要維修」確認出貨廠商的聯絡資料，亦可直接與『GO 給利』客服人員聯絡。
『GO 給利』網頁上之商品相關資訊係由配合廠商提供，『GO 給利』會盡力維護相關資料的正確性，但『GO 給利』不以任何明示或默示的方式保證所有出現在網頁上、或相關訊息上的資料均為完整、正確、即時的資訊。
『GO 給利』將依照個人資料保護法令相關規定保護您的個人資料，相關隱私權保護政策，請參考『GO 給利』隱私權保護政策。 
『GO 給利』將於知悉您的帳號密碼遭冒用時，立即停止該帳號所生交易之處理及後續利用。
『GO 給利』與您交易所使用之電腦系統將確保具有符合一般可合理期待之安全性。
若『GO 給利』依法或依約須對您負擔賠償或補償責任時，『GO 給利』之賠償或補償責任以有爭議之該筆交易之實收金額為上限， 『GO 給利』對於任何因該筆交易所生之其他損害（包含但不限於間接損失），不負任何補償或賠償責任。
本購物須知如有疑義時，應為有利於消費者之解釋。
『GO 給利』上之所有服務說明均為本購物須知之一部分，本須知未規範之事宜，請詳見相關事項及個別商品之網頁說明及其他的服務說明。

準據法：本購物須知之解釋與適用，以及與本購物須知有關的爭議，均應依照中華民國法律予以處理。", false); ?> </div>


<div class="rules_head"> <?php echo "10) 隱私權政策 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("『GO 給利』尊重您的隱私權，並致力於對您的資料加以保密。您應在使用本服務之前，詳細閱讀「隱私權聲明」，您了解當您使用本服務時，即視同您同意『GO 給利』依據「隱私權聲明」蒐集、處理與利用您的個人資料。在未經您明確許可的情形下，我們不會將您的個人資料提供予第三方供其行銷之用。詳細內容，請參閱「隱私權聲明」。 

我們儲存和處理您個人資料的電腦，可能位於您的國家之外，受到實體和技術安全裝置的保護。您可根據「隱私權聲明」的規定存取並修改您的資料。如果您反對您的個人資料被這樣傳輸或利用，請立即停止使用本服務。  ", false); ?> </div>


<div class="rules_head"> <?php echo "11) 智慧財產權 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("『GO 給利』服務之內容，包括但不限於著作、圖片、檔案、資訊、資料、流程架構、介面的安排、介面設計，均由『GO 給利』或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，必須依法取得『GO 給利』或其他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應自負一切法律責任並應對『GO 給利』負損害賠償責任。 ", false); ?> </div>

<div class="rules_head"> <?php echo "12) 與第三方網站的連結 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("本服務或協力廠商可能會提供連結至其他網站或網路資源的連結。您可能會因此連結至其他業者經營的網站，但不表示『GO 給利』與該等業者有任何關係。其他業者經營的網站均由各該業者自行負責，不屬於『GO 給利』.控制及負責範圍之內。『GO 給利』對任何外部連結，不擔保其合法性、可靠性、即時性、有效性、正確性及完整性。您也許會檢索或連結到一些令您厭惡或不需要的網站或內容，這是網際網路運作的可能結果，遇到此類情形時，『GO 給利』建議您不要瀏覽或儘速離開該等網站或內容。您並同意『GO 給利』無須為您連結或瀏覽至非屬於『GO 給利』的網站與內容所生的任何損害，負任何賠償的責任。 ", false); ?> </div>

<div class="rules_head"> <?php echo "13) 拒絕或終止會員的使用 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("您同意『GO 給利』得依其自行考量，因任何理由，包含但不限於一定期間未使用『GO 給利』之服務、法院或政府機關命令、您自行請求、本服務無法繼續或服務內容實質變更、無法預期的技術或安全因素或問題、您所為詐欺或違法行為、未依約支付費用，或其他『GO 給利』認為您已經違反本服務條款的明文規定及目的，而終止您的密碼、帳號（或其任何部分）及/或本服務之使用。此外，若您被終止使用本服務，『GO 給利』對您或任何第三人均不承擔責任。 

您同意您的『GO 給利』帳號係不可轉讓，且您『GO 給利』帳號或帳號中內容之任何權利，於您死亡時即立刻終止，『GO 給利』將無繼續維持或保存您的帳號及帳號中內容之義務。 ", false); ?> </div>

<div class="rules_head"> <?php echo "14) 服務內容之變更 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("『GO 給利』保留對本服務添加新的功能，或提供修正、更新和升級的權利。『GO 給利』保留得不經通知隨時修改或暫時或永久停止繼續提供本服務（或其任一部分）的權利。 ", false); ?> </div>

<div class="rules_head"> <?php echo "15) 免責聲明 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("本服務有時可能會出現中斷或故障等現象，或許將造成您使用上的不便、資料喪失、錯誤、遭人篡改或其他經濟上損失等情形。您應於使用本服務時宜自行採取防護措施。『GO 給利』對於您因使用（或無法使用）本服務而造成的損害，除故意或重大過失外，不負任何賠償責任。", false); ?> </div>

<div class="rules_head"> <?php echo "16) 台灣所得稅法之規定"; ?> </div>
<div class="rules_body">
<?php echo nl2br("依財政部國稅局所得稅法第二條第七款各類所得扣繳率標準規定：本網站提供之兌換現金及獎品等活動，價值超過NT$20,000(含)，領取人依法應繳納10%〈外國人20%〉扣繳稅額，同時應將該所得併入當年度綜合所得申報。
註：所得額未超過 NT$19,999時免扣繳,但仍須填發扣繳憑單", false); ?> </div>

<div class="rules_head"> <?php echo "17) 通則 "; ?> </div>
<div class="rules_body">
<?php echo nl2br("本服務條款之解釋與適用，以及與本服務條款有關的爭議，或因本服務條款而產生或與之相關的任何法律程序，均合意依中華民國法律為準據法並由台灣台北地方法院管轄和解釋，您目前所在地有關法律衝突的條文在此不生效力。 

您再次聲明，您已經閱讀本服務條款並理解其中所列的權利、義務以及條件和條款。透過使用『GO 給利』之服務，您明確表示同意接受其條件和條款的約束，並同意且授予『GO 給利』於本服務條款中所享的權利。 

若有任何問題或建議請來信或來電至『GO 給利』客服中心", false); ?> </div>





</div>
</div>

	<div class="clearboth">
	<?php 
	include('include/foot.html');
	?>
	</div>
	<?php 
	include('include/leftrightad.php');
	?>
</div>
</body>
</html>