<?php
include('include/w3.html');
$title='會員條款';
include('include/header.php');
?>

</header>
<body class="shopfaq" style="text-align:left; padding:50px">
<div class="body">
  <noscript>
  <div class="center"><b>此頁需要在所用瀏覽器上啟用 Javascript。</b></div>
  </noscript>

<div class="shopfaq_block">
<div class="whitebg" style="padding:15px;"> 

<div class="shop_faq_head"> <?php echo "點數交換co幣注意事項"; ?> </div>
<div class="shop_faq_body">
<?php echo nl2br("為了能使用本服務，您同意以下事項： 

（1）原有點數換出後，您所得之co幣的使用期限或相關權益，均依co幣發行機構即『Go 給利』之規定為準。 
（2）點數交換之對價比例由各點數發行機構訂定之，該對價比例會利用本系統提供的交換基準點數作為交換單位進行結算，並以新台幣為計算對價基準。此交換過程會在本系統中自動完成。 
（3）點數一經交換成co幣後不得回復或退還。 
（4）每種換出點數將扣除5％原點數作為手續費。『Go 給利』得隨時新增、調整或變更收費項目及收費標準。您同意只要您在收費調整後繼續使用本服務，即表示您接受新收費項目及收費標準。如果您認為『Go 給利』向您的收費有誤，您必須在該收費發生後的 30 天內與『Go 給利』客戶服務部聯絡。超過30天均未依前述方式向『Go 給利』明確反應者，視為您已同意『Go 給利』之收費。 
（5）您用來交換的點數，應確保適於透過『Go 給利』進行交換，且絕無任何侵害他人權利或有違反法令之情事發生，並保證其有完整之權利，否則應自負一切法律責任，若因此造成『Go 給利』損害時，應負損害賠償責任。", false); ?> </div>


<div class="shop_faq_head"> <?php echo "購物規範"; ?> </div>
<div class="shop_faq_body">
<?php echo nl2br("所有在本服務網站『Go 給利』所進行的線上消費，各項商品之所有權皆屬各該商品或服務的廠商，唯其交易行為及付款機制等係存在於本網站與使用者之間，本網站保留是否接受訂單之權利。

（1）相關商品或服務之品質、保固及售後服務，由提供各該商品或服務的廠商負責，本網站將會盡力協助使用者解決關於因為線上消費所產生之疑問或爭議。
（2）使用者資料如有變更時，使用者應立即上線修正其所留存之資料，不得以資料不符為理由，否認其訂購行為或拒絕付款。
（3） 所有在本網站所進行的線上消費，使用者應同意以本網站之交易紀錄為準，如有糾紛，並以該交易紀錄為認定標準。
（4）當使用者訂單成立之後，為確保為本人授權之交易，本網站得保留向持卡人索取信用卡背面簽名傳真與確認訂單傳真之權利。
（5）若非產品本身問題而產生之退換貨相關費用一概由消費者自行負擔。", false); ?> </div>


<div class="shop_faq_head"> <?php echo "購物須知"; ?> </div>
<div class="shop_faq_body">
<?php echo nl2br("本購物須知是『Go 給利』會員條款的補充條款，當您同意加入『Go 給利』會員時，即表示您已閱讀、瞭解並同意接受本購物須知所訂之所有內容。本須知得隨時修訂並公告於『Go 給利』會員中心，修訂後之內容自公告時起生效。

若您未滿二十歲，您應於您的家長（或監護人）閱讀、瞭解並同意本購物須知之所有內容及其後修改變更後，方得使用或繼續使用『Go 給利』。當您使用或繼續使用『Go 給利』時，即推定您的家長（或監護人）已閱讀、瞭解並同意接受本購物須知之所有內容及其後修改變更。
當您使用或繼續使用『Go 給利』時，即表示您同意以電子文件作為意思表示之方法。

（1）當您訂購多筆商品並選擇以信用卡或信用卡分期付款時，『Go 給利』將就各筆訂單分別向銀行取得授權，惟可能會因信用卡額度不足或系統因素等問題，導致發生當次訂購之商品無法全部取得銀行授權之情形。有此種情形發生時，『Go 給利』將會就已成功取得授權部分之商品繼續處理您的訂單，若您就其他商品仍有需要時，請重新訂購。但若當次訂購享有跨產品優惠、滿額/ 滿件優惠者，『Go 給利』將視為授權全部失敗，請您重新選擇付款方式。
（2）當您完成商品訂購程序後，『Go 給利』將自動發送電子郵件於您所留存的電子郵件信箱，通知您『Go 給利』已經收到您的訂購需求。
『Go 給利』將在確認交易條件無誤、付款完成且仍有庫存後，直接通知配合廠商出貨，商品寄出時我們會寄一封出貨通知信給您。您可隨時至「訂單查詢」確認訂單最新資料，並可點選該筆訂單的「訂單明細」確認付款/訂購/出貨資訊等資料。
（3）為保護您的權益，在『Go 給利』之配合廠商出貨之前，您都可以申請取消訂單（但若您的商品為訂製商品，且已經製作，您將無法取消訂單）。但若當次訂購享有跨產品或滿額/ 滿件優惠者，若有需要取消或退貨時，須將當次訂購之商品訂單全部取消或退貨。
（4）根據消費者保護法之規定，『Go 給利』將提供您享有商品到貨七天猶豫期隨時解約退貨之權益，但提醒您注意，商品退貨時必須為全新狀態且完整包裝( 包含主機、附件、內外包裝、隨機文件、贈品等）。

此外，下列情形可能影響您的退貨權限：
隨商品已附上相同之試用品，或在收到影音光碟及軟體前已提供您試聽、試用之機會。
在不影響您檢查商品情形下，您將商品包裝毀損、封條移除、吊牌拆除、貼膠移除或標籤拆除等情形。
在您收到商品之前，已提供您檢查商品之機會。
其他逾越檢查之必要或可歸責於您之事由，致商品有毀損、滅失或變更者。

取消訂單或是退貨之退款，若符合退款條件時，『Go 給利』將會為您進行退款作業或co幣退還。信用卡線上付款，將直接刷退至您當初使用來付款的信用卡帳戶中，且將於您的下一期信用卡帳單中顯示。若您所使用的付款方式為ATM轉帳/超商付款/超商取貨/貨到付款時，請您在填寫退貨單時，提供正確的退款帳號資料，退款將匯入您指定的帳戶。co幣退還於『Go 給利』之會員個人帳戶。您於退款時，您所支出之轉帳手續費，『Go 給利』將不予退費。

您所訂購的所有商品，其品質、保固、維修及售後服務等事項，皆是由各該商品的原廠、代理商、進口商、經銷商、商品提供者等，依照其所制定的條件，負責對您提供品質承諾、保固、維修及售後服務等，若您仍有任何問題，您可以直接與上開廠商聯絡，您可於「訂單查詢」點選該筆訂單的「我要維修」確認出貨廠商的聯絡資料，亦可直接與『Go 給利』客服人員聯絡。
『Go 給利』網頁上之商品相關資訊係由配合廠商提供，『Go 給利』會盡力維護相關資料的正確性，但『Go 給利』不以任何明示或默示的方式保證所有出現在網頁上、或相關訊息上的資料均為完整、正確、即時的資訊。
『Go 給利』將依照個人資料保護法令相關規定保護您的個人資料，相關隱私權保護政策，請參考『Go 給利』隱私權保護政策。 
『Go 給利』將於知悉您的帳號密碼遭冒用時，立即停止該帳號所生交易之處理及後續利用。
『Go 給利』與您交易所使用之電腦系統將確保具有符合一般可合理期待之安全性。
若『Go 給利』依法或依約須對您負擔賠償或補償責任時，『Go 給利』之賠償或補償責任以有爭議之該筆交易之實收金額為上限， 『Go 給利』對於任何因該筆交易所生之其他損害（包含但不限於間接損失），不負任何補償或賠償責任。
本購物須知如有疑義時，應為有利於消費者之解釋。
『Go 給利』上之所有服務說明均為本購物須知之一部分，本須知未規範之事宜，請詳見相關事項及個別商品之網頁說明及其他的服務說明。

準據法：本購物須知之解釋與適用，以及與本購物須知有關的爭議，均應依照中華民國法律予以處理。", false); ?> 
</div>

<div class="center"><a href="javascript:history.back(-1);"><img src="images/store/iunderstand.png"/></a>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp<a href="service.php"><img src="images/store/asksupport.png"/></a>


</div>
</div>

	<div class="clearboth">
	<?php 
	//include('include/foot.html');
	?>
	</div>
	<?php 
	include('include/leftrightad.php');
	?>
</div>
</body>
</html>